<!DOCTYPE html>
<html lang="pt-br">
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/css/bootstrap.min.css" integrity="sha384-MCw98/SFnGE8fJT3GXwEOngsV7Zt27NXFoaoApmYm81iuXoPkFOJwJ8ERdknLPMO" crossorigin="anonymous">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Montserrat:ital,wght@0,100;0,200;0,300;0,400;0,500;0,600;0,700;0,800;0,900;1,100;1,200;1,300;1,400;1,500;1,600;1,700;1,800;1,900&family=Oswald:wght@200;300;400;500;600;700&display=swap" rel="stylesheet">
    <title>Upsell 1</title>
    <style type="text/css">
      body {
        background-image: url("bg.jpeg");
        background-color: rgba(255, 255, 255, 0.8);
        background-position: center;
        background-size: cover;
        background-attachment: fixed;
        background-blend-mode: lighten;
        font-family: 'Montserrat', sans-serif;
      }
      h1, h2, h3, h4, h5, h6 {
        margin-bottom: 50px;
      }
      .lead {
        font-weight: 500;
        margin-bottom: 50px;
        font-size: 1.5rem;
      }
      #cta {
        margin-bottom: 50px;
      }
      .btn {
        font-size: 1.7rem;
        font-family: 'Oswald', sans-serif;
        white-space: normal;
        margin-bottom: 50px;  
      }
      .under {
        text-decoration: underline;
      }
      .price {
        font-size: 2.5rem;
        font-weight: bold;
        color: #198754;
      }
    </style>
  </head>
  <body>
    <nav class="navbar text-white font-weight-bold bg-danger justify-content-center text-center">
      <span>Não feche ou atualize essa página, pode causar erros em seu pedido! Leia a mensagem abaixo:</span>
    </nav>
    <div class="container py-5">
      <div class="row justify-content-center">
        <div class="col-lg-8 text-center">
          <h1 class="text-danger font-weight-bold">ESPERE!</h1>
          <p class="lead font-weight-bold">Não clique em voltar, isso pode causar erros ao seu pedido!</p>
          <h3 class="font-italic">"E se você pudesse melhorar ainda mais seus resultados no seu corpo perdendo alguns quilinhos???"</h3>
<div>
Ei, aqui &eacute; o Dr. Ant&ocirc;nio, do Protocolo Removendo Varizes! 


Gostaria de pessoalmente te dar os parab&eacute;ns pelo pedido do 
Protocolo. 


Com nosso mais novo produto, voc&ecirc; ser&aacute; capaz de eliminar suas varizes, dores e etc&hellip;

E trazer aquela pele lisinha sem manchas te deixando com um corpo maravilhoso e perfeito trazendo brilho nos olhos de quem te ver. 


Seu acesso est&aacute; sendo enviado ao seu e-mail em menos de 2 minutos. 


Mas enquanto isso&hellip; eu preciso compartilhar uma coisa muito importante com voc&ecirc;. 


As novas clientes, sempre me perguntam a mesma coisa.


E a pergunta &eacute;: 


&quot;Agora que eu tenho o caminho para remover minhas varizes
 Como eu posso melhorar ainda mais meus resultados secando minha barriga?&quot;


Bom, pensando nisso&hellip; 


Decidi  fazer uma oferta exclusiva apenas para novos clientes&hellip; e isso vai te ajudar a tornar seu corpo ainda mais sexy e perfeito, sem gastar fortunas com exerc&iacute;cios, academia, dieta e  especialistas caro e etc. 



Conhe&ccedil;a o Sistema Protocolo Zero Barriga! 


O Sistema Protocolo Zero Barriga &eacute; um protocolo simples, e um passo a passo, onde voc&ecirc; vai descobrir como queimar calorias  aumentando o seu desempenho e vigor f&iacute;sico na sua vida fazendo voc&ecirc; perder peso&hellip;naturalmente e muito r&aacute;pido!


Aqui est&aacute; o que voc&ecirc; vai  encontrar dentro do 
Protocolo Zero Barriga: 


10-Segredos para queimar gordura trazendo resultados imediato para voc&ecirc; que quer perder peso.

Quer Aumentar o seu vigor f&iacute;sico o mais r&aacute;pido poss&iacute;vel? Ent&atilde;o voc&ecirc; PRECISA saber desse &ldquo;atalho&rdquo; desconhecido por 99% das mulheres no Brasil n&atilde;o sabem!
Aviso: Sua Amigas(o) v&atilde;o implorar para saber qual &eacute; o seu &ldquo;segredo milagroso&rdquo; que voc&ecirc; fez para ficar t&atilde;o disposta assim! 

O segredo das Atrizes de novela na hora que elas precisam chegar no peso ideal r&aacute;pido e est&aacute; com seu corpo belo e sexy para fazer grava&ccedil;&otilde;es.



A grande mentira por tr&aacute;s da &ldquo;DIETA&rdquo;&hellip; e por que 96% das Mulheres est&atilde;o deixando de chegar no seu peso ideal por causa desse erro inocente! (Veja a p&aacute;gina 7)

O maior &ldquo;Segredo de uma fruta desconhecida&rdquo; que faz voc&ecirc; perder peso mesmo que voc&ecirc; assista Tv o dia inteiro sentada no sof&aacute; que apenas um pequeno grupo de mulheres sortudas sabem!


E muito mais&hellip;

# 27-RECEITAS AFRODIS&Iacute;ACAS PARA TRIPLICAR O SEU DESEMPENHO E J&Aacute; PERDER 3 QUILOS NA PRIMEIRA SEMANA ...

S&atilde;o 27 - Receitas completamente natural que voc&ecirc; j&aacute; possui dentro de casa&hellip;

#  - Dicas Para Aumentar sua auto estima caso esteja baixa&hellip;



Olha s&oacute;, agora voc&ecirc; sabe o caminho para Aumentar seus resultados e derreter aqueles quilinhos que faz a gente se sentir culpada certo?. 


O problema &eacute; que muitas mulheres trabalham o dia inteiro  cuida dos filhos &eacute; dona de casa faz tudo pelo marido e esquece delas mesma! e nem sempre &eacute; assim, Voc&ecirc; precisa se amar e ter o corpo que sempre desejou mesmo depois dos 40 anos.

E isso tamb&eacute;m &eacute; uns dos principais motivos de muito relacionamento acabar porque o marido enjoa de sua esposa sendo um covarde.


Mas voc&ecirc; n&atilde;o precisa sofrer com isso.


Imagine ser capaz de aumentar at&eacute; 3 VEZES o seu desempenho F&iacute;sico e sendo desejada todos os dias?&hellip; com apenas um passo a passo simples por v&aacute;rios anos mesmo que voc&ecirc; j&aacute; tenha tentado de tudo? 


Imagina nunca mais ter que se preocupar com seu corpo ou com o que voc&ecirc; come?&hellip;  


&hellip; sem gastar fortunas com procedimentos burocr&aacute;ticos cirurgia que cobra uma fortuna! 


&Eacute; isso o que voc&ecirc; consegue com o Sistema Protocolo Zero Barriga. 


Veja, normalmente esse protocolo &eacute; vendido normalmente por R$497&hellip; 


Mas apenas hoje, voc&ecirc; pode colocar suas m&atilde;os nesse sistema completo Protocolo Zero Barriga, com um SUPER desconto especial de novos clientes, por apenas R$47. 


Isso representa mais de R$400 reais de DESCONTO. 


&Eacute; um super presente meu, como um agradecimento por ter confiado no meu trabalho. 


Para adicionar este Sistema Protocolo Zero Barriga ao seu pedido hoje, basta clicar no bot&atilde;o abaixo agora mesmo. 



Esse Sistema, j&aacute; ajudou milhares de mulheres no Brasil como a Luana disse aqui&hellip; 

&quot;Eu notei uma melhora extraordin&aacute;ria no meu corpo e perdi 4 kilos em uma semana, meu marido n&atilde;o para de me elogiar!&rdquo;
-Como a Luana 42 anos&hellip; 
&quot;Estou chocada o quanto eu perdi peso nesse m&ecirc;s al&eacute;m de remover minhas varizes ainda conseguir perder alguns quilinhos usando esse protocolo zero barriga&hellip;rs. Obrigada Dr. Ant&ocirc;nio.
-Helena Maria 53 anos&hellip;
E muitas outros clientes!

Se voc&ecirc; ainda n&atilde;o tem certeza absoluta de que isso &eacute; perfeito para voc&ecirc;, eu vou assumir todo o risco&hellip;


Funciona assim&hellip; 


Use o Sistema Protocolo Zero barriga por 7 longos dias, e se voc&ecirc; n&atilde;o ver uma melhora absurda no seu corpo com uma barriguinha chapada sem varizes e ainda no corpo ideal&hellip; 


Ou se voc&ecirc; n&atilde;o AMAR o produto, e como ele &eacute; f&aacute;cil de seguir como contar at&eacute; 10&hellip; 


Basta mandar um email para suporte@Dr.Ant&ocirc;nio.com , e e fa&ccedil;o quest&atilde;o de devolver cada centavo do seu dinheiro direto para o seu bolso o mais r&aacute;pido poss&iacute;vel! 


E  ainda vou  insistir que voc&ecirc; fique com o material, como uma forma de agradecimento. 


N&atilde;o &eacute; bom ver como voc&ecirc; n&atilde;o tem nada a perder aqui? 


No pior dos casos&hellip; voc&ecirc; ainda fica com um super sistema Protocolo zero Barriga&hellip; totalmente de GRA&Ccedil;A! 


Mas lembre-se, essa oferta &uacute;nica s&oacute; est&aacute; dispon&iacute;vel neste exato momento. 


Voc&ecirc; n&atilde;o ver&aacute; essa oferta exclusiva em nenhum outro lugar, principalmente depois que fechar essa janela! 


Tudo o que voc&ecirc; precisa fazer &eacute; clicar no bot&atilde;o abaixo agora mesmo&hellip; 


E n&oacute;s iremos adicionar o Protocolo Zero Barriga ao seu pedido instant&acirc;neamente agora mesmo.
  <div/>
          
          <!-- HOTMART - Upsell Widget -->
<div id="box_hotmart"></div>
<script src="https://pay.hotmart.com/assets/js/hotmart.upsell_checkout.js"></script>

<script>
opts = {
key: 'USL-86604-248239-3a25c19875d3348d480fde776b431251',
width: '650' ,
height: '420'
};
Upsell.Widget.show(opts);
</script>
<!-- HOTMART - Upsell Widget [end] -->
